[
    {
        "saison4": {
            "eleve_idiot": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />" ,"<p>L’épisode d’aujourd’hui dit à chaque papa et maman :</p>", "<p>Sème la confiance chez tes enfants et ils réussiront dans la vie.</p>", "<p>Peux-tu essayer ?</p>"," <p>Sème la confiance en eux,</p>", "<p>Tu vois qu’ils ne sont pas doués ?</p>", "<p>Tu vois que tes enfants sont mauvais dans n’importe quel domaine ?</p>", "<p>Je peux te donner une recette magique,", "<p>Magique !</p>", "<p>« Sème la confiance ».</p>", "<p>Donne-leur confiance en eux mêmes.</p>", "<p>C’est quoi l’histoire et quel est le sujet ?</p>", "<p>Ça s’est passé dans une école,</p>", "<p>Dans une classe de 5ème année du primaire,</p>", "<p>Dedans se trouvait un élève pas du tout intelligent,</p>", "<p>Il a un niveau extrêmement faible,</p>", "<p>Il ne révise jamais...</p>", "<p>Il manque complètement de confiance en lui-même.</p>", "<p>Au milieu de l’année scolaire, un nouveau professeur de langue arabe est arrivé,</p>", "<p>L’ancien professeur est donc parti,</p>"],

            "histoire_alexis_sanchez": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />", "<p>L’épisode d’aujourd’hui dit qu’il existe 2 types de personnes :</p>", "<p>Durant les difficultés de la vie,</p>", "<p>Quand les temps sont très difficiles...</p>", "<p>Il y a 2 genres de personnes :</p>", "<p>Un genre qui se brise, qui baisse les bras, qui se décourage et qui déprime.</p>","<p>Et un genre qui transforme les difficultés en grande motivation pour réussir.</p>","<p>Une machine de succès,</p>","<p>Il est déterminé à affronter les épreuves et à réussir.</p>","<p>Le héros de notre histoire aujourd’hui est un joueur de foot,</p>","<p>En vérité je l’aime beaucoup,</p>","<p>Et je trouve qu’il mérite de gagner le ballon d’or,</p>","<p>C’est mon avis personnel.</p>","<p>Il s’appelle Alexis Sanchez,</p>","<p>Alexis vient du Pérou,</p>","<p>Et le Pérou est un pays très pauvre,</p>","<p>Quand il était enfant, il vivait dans un état de grande pauvreté,</p>","<p>Il a un autre frère,</p>","<p>Puis son papa et sa maman.</p>","<p>Son papa travaillait dans une mine de charbon,</p>","<p>Et sa maman vendait des fleurs et des roses devant les portes des restaurants...</p>","<p>C’est à dire elle allait devant les cafés et les restaurants, et vendait des roses aux gens qui mangeaient,</p>","<p>Vous voyez des choses comme ça dans l’occident.</p>","<p>Alexis était tellement pauvre que parfois il frappait aux portes des voisins pour demander quelque chose à manger tellement il avait faim...</p>","<p>Les voisins lui disaient « Nous n’avons rien à part quelques restes »</p>","<p>Il leur répondait « Oui n’importe quelle chose à manger pour calmer ma faim »</p>","<p>C’est son frère qui raconte leur enfance.</p>","<p>Puis Alexis prenait un ballon,</p>","<p>Il allait dans les endroits avec des passants,</p>","<p>Il faisait des jongles,</p>","<p>Il amusait les gens en espérant qu’ils lui donneront un peu d’argent.</p>","<p>C’est à dire il faisait tout pour avoir de quoi manger et survivre.</p>","<p>Puis il travaillait aussi dans le nettoyage de voitures,</p>","<p>Et parfois il allait dans les gares pour amuser les gens qui attendaient le train en espérant obtenir un peu d’argent...</p>","<p>Vous imaginez comment cet enfant vivait ?</p>","<p>Il pouvait se briser, se décourager et se transformer en quelqu’un de déprimé.</p>","<p>Mais cet enfant a un jour dit à son papa et sa maman une parole qui sort de l’ordinaire :</p>","<p>Il leur a dit « Je suis prêt à creuser dans la roche, pour que notre famille réussisse ».</p>","<p>Alexis va devenir joueur de foot international,</p>","<p>Et la première chaussure avec laquelle il a joué, c’était un cadeau offert par un voisin...</p>","<p>Car dans sa famille il n’y avait pas les moyens d’acheter des chaussures,</p>","<p>Et quand le voisin lui a acheté les chaussures,</p>","<p>Alexis lui a promis « Je te promets que je vais creuser dans la roche »</p>","<p>Il utilisait toujours cette expression « Je vais creuser dans la roche »,</p>","<p>« Pour que tu sentes que ton cadeau a une grande importance dans le monde »</p>","<p>Cet enfant se donnait à fond,</p>","<p>Il voulait réussir à tout prix,</p>","<p>Et il a fini par jouer au FC Barcelone,</p>","<p>Ensuite il a transféré au club d’Arsenal pour 30 millions de livres sterling,</p>","<p>La valeur d’Alexis s’estime en millions...</p>","<p>Et il y a un mois, on lui a posé la question dans une interview « Quel est le secret de ton énergie et ta faim sur le terrain ?</p>","<p>Tu es une machine,</p>","<p>Tu as une rage quand tu joues, et tu te bas à fond sur chaque action »</p>","<p>Et c’est vraiment sa façon de jouer,</p>","<p>Même s’il est doué techniquement,</p>","<p>Et les joueurs techniques ont tendance à être calmes et lents sur le terrain,</p>","<p>Mais lui c’est une machine et une énergie débordante...</p>","<p>Il leur a dit « C’est parce que j’avais fait la promesse à ma mère quand j’étais petit, que j’allais creuser dans la roche pour réussir »</p>","<p>Il ne l’a pas oublié,</p>","<p>Il se rappelle toujours de l’expression,</p>","<p>L’argent ne lui a pas fait oublier le but pour lequel il a commencé,</p>","<p>« Je vais creuser dans la roche »</p>","<p>C’est une machine de réussite,</p>","<p>Alexis Sanchez est un sourire d’espoir pour les jeunes qui creusent dans la roche pour réussir.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "le_coran_et_la_riviere": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui raconte qu’un homme était assis en lisant le Coran,</p>","<p>Dans un village à côté d’une rivière,</p>","<p>Et à côté de lui se trouvait son fils.</p>","<p>L’homme lisait le Coran,</p>","<p>Et son fils lui a dit « Papa, tu n’as pas appris le Coran par cœur,</p>","<p>Et quand tu lis... Lis... Lis...</p>","<p>Quand tu arrives à la fin, tu as déjà oublié ce que tu as lu au début,</p>","<p>C’est quoi l’utilité de ta lecture ? »</p>","<p>C’est vraiment une belle question,</p>","<p>C’est vraiment une question logique...</p>","<p>Car si tu penses à une idée en lisant,</p>","<p>Ou s’il y a un principe ou un beau sens que tu entends dans un verset,</p>","<p>Derrières tu vas lire 20 ou 30 autres versets,</p>","<p>Donc tu auras oublié le principe au début.</p>","<p>Un principe suivi d’un autre... Tu ne retiendras rien.</p>","<p>Le père a donné à son fils une très belle réponse :</p>","<p>Il lui a dit « Prends ce sac en paille,</p>","<p>Il est sale de l’intérieur,</p>","<p>Va le remplir d’eau dans la rivière,</p>","<p>Puis ramène-le moi »</p>","<p>Le fils lui a dit « Mais papa c’est impossible,</p>","<p>Comment je peux le remplir d’eau ? »</p>","<p>Le père lui a répondu « Essaye ».</p>","<p>Le fils est parti à la rivière,</p>","<p>Il a essayé de le remplir d’eau,</p>","<p>Puis il est revenu en disant « Papa, je t’avais bien dit que c’était impossible »</p>","<p>Le père lui a dit « Peux-tu essayer une 2ème fois ? »</p>","<p>Le fils lui a répondu « Mais c’est impossible de le remplir »</p>","<p>Le père lui a dit « Réessaye »</p>","<p>Le fils est reparti à la rivière,</p>","<p>Et bien sûr comme le sac est en paille,</p>","<p>L’eau ne reste pas à l’intérieur,</p>","<p>Il est revenu voir son père en disant « Je te dis que c’est impossible à remplir d’eau »</p>","<p>Le père lui a dit « C’est vrai qu’il ne peut pas être rempli d’eau,</p>","<p>Mais regarde son intérieur,</p>","<p>Tu te rappelles des saletés qui étaient dedans ? »</p>","<p>Le fils lui a dit « Oui »</p>","<p>Le père lui a répondu « Regarde c’est devenu propre,</p>","<p>En essayant de le remplir d’eau plusieurs fois,</p>","<p>Ça c’est nettoyé de l’intérieur »</p>","<p>Le fils lui a dit « Je ne comprends pas le rapport avec le Coran papa »</p>","<p>Le père lui a répondu « C’est pareil avec le cœur mon fils,</p>","<p>Le Coran traverse ton cœur,</p>","<p>Peut-être qu’il ne se remplit pas de chaque idée que tu lis,</p>","<p>Mais c’est sûr que le cœur devient propre grâce à tous les sens beaux et nobles,</p>","<p>La lumière de Dieu que tu lis nettoie le cœur,</p>","<p>Il retire la haine, la rancœur et la jalousie,</p>","<p>Il enlève les sentiments négatifs,</p>","<p>Il remplit de propreté et de lumière.</p>","<p>Le Coran fait à ton cœur, la même chose que la rivière fait à ce sac,</p>","<p>C’est vrai qu’il ne s’est pas rempli d’eau,</p>","<p>Mais son fond est devenu propre.</p>","<p>Ton cœur devient plus éclairé et plus propre,</p>","<p>Plus purifié,</p>","<p>Plus éloigné des mauvais sentiments, à force de lire le Coran. »</p>","<p>Lis le Coran, et tu seras heureux d’avoir un cœur propre et purifié.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "la_vendeuse_de_mouchoirs": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />", "<p>L’épisode d’aujourd’hui dit : Le Bien fait le tour et revient vers toi.</p>","<p>Et le mal fait aussi le tour et revient vers toi...</p>","<p>Choisis donc ce que tu veux.</p>","<p>Vous connaissez le verset du Coran qui dit :</p>","<p>{«Si vous faites le bien; vous le faites à vous-mêmes; et si vous faites le mal, vous le faites à vous [aussi]».}</p>","<p>Coran : Sourate 17 - Al-Isra' : Le Voyage Nocturne (verset 7)</p>","<p>C’est le même sens,</p>","<p>Ça veut dire quoi {Si vous faites le bien; vous le faites à vous-mêmes; et si vous faites le mal, vous le faites à vous [aussi]} ?</p>","<p>Le Bien fait le tour et revient vers toi,</p>","<p>Et c’est pareil avec le mal,</p>","<p>Choisis ce que tu veux.</p>","<p>Très bien, en se basant sur ce principe Coranique,</p>","<p>Je vais vous raconter une histoire symbolique,</p>","<p>Elle n’est pas vraie.</p>","<p>L’histoire raconte qu’une petite fille âgée de 6 ans,</p>","<p>Travaillait comme vendeuse de mouchoirs,</p>","<p>Elle vendait des mouchoirs kleenex aux voitures devant les feux rouges,</p>","<p>Puis un jour une voiture s’est arrêtée,</p>","<p>La femme qui était au volant pleurait...</p>","<p>Elle avait l’air d’avoir un problème.</p>","<p>La fille est partie la voir,</p>","<p>Elle a sorti un mouchoir de son paquet,</p>","<p>Et elle le lui a donné avec le sourire,</p>","<p>Puis elle a refusé de prendre de l’argent pour 1 seul mouchoir...</p>","<p>Elle est partie en courant,</p>","<p>La conductrice a été très touchée,</p>","<p>Elle a arrêté de pleurer,</p>","<p>Car cette belle fille qui a besoin d’argent a refusé de le prendre en voyant les larmes de cette femme.</p>","<p>Et quand le cœur de cette femme a été ému,</p>","<p>Elle a pris son téléphone,</p>","<p>Et elle a envoyé un message « Je suis vraiment désolée, je te demande pardon ».</p>","<p>Cette femme s’était disputée avec son mari,</p>","<p>Et à cet instant son mari était assis dans un restaurant,</p>","<p>Il était fatigué et déprimé car leur relation était détruite...</p>","<p>Quand le message est arrivé sur son téléphone,</p>","<p>En le lisant il a retrouvé le sourire,</p>","<p>Il a voulu faire un bon geste,</p>","<p>Il a sorti 5 euros et les a donnés au serveur en plus de l’addition,</p>","<p>Il était heureux du message de sa femme.</p>","<p>Le serveur a mis une partie des 5 euros dans sa poche,</p>","<p>Puis il est sorti dehors, vers une femme pauvre qui vendait des gâteaux sur le trottoir,</p>","<p>Il lui a donné 3 euros comme aumône...</p>","<p>Cette femme a été heureuse,</p>","<p>Elle est partie chez le boucher pour acheter 4 morceaux de viande,</p>","<p>Pour les cuisiner en rentrant à la maison,</p>","<p>Comme ça quand sa petite fille rentrera elle trouvera un repas.</p>","<p>Et sa petite fille est celle qui vend des mouchoirs devant les feux rouges...</p>","<p>Le Bien a fait le tour... A fait le tour... A fait le tour,</p>","<p>Puis il est revenu vers la petite fille,</p>","<p>Elle a fait une belle chose le matin,</p>","<p>Et elle l’a retrouvée le soir.</p>","<p>C’est une histoire symbolique,</p>","<p>Mais croyez-moi elle arrive tout le temps dans la réalité,</p>","<p>Ce qu’il y a c’est qu’on ne réalise pas que les belles choses sont liées,</p>","<p>C’est un même cercle...</p>","<p>Quelqu’un a fait le Bien, </p>","<p>Il est parti vers untel,</p>","<p>Ensuite vers untel,</p>","<p>Et à la fin il est revenu vers nous,</p>","<p>Ce qu’on fait de Bien en début de journée, on le retrouve à la fin de la journée,</p>","<p>Mais à un autre endroit,</p>","<p>Ce qu’on ne voit pas c’est que Dieu dessine ce cercle, pour nous rendre les belles choses qu’on fait.</p>","<p>{«Si vous faites le bien; vous le faites à vous-mêmes; et si vous faites le mal, vous le faites à vous [aussi]».}</p>","<p>Dieu a dit vrai,</p>","<p>C’est une belle histoire symbolique,</p>","<p>Mais c’est un sourire d’espoir pour chaque personne qui fait le Bien gratuitement,</p>","<p>Soyez sûrs que Dieu vous le rendra.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "la_maman_obese": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui dit : </p>","<p>« Personne ne t’aimera dans ce monde comme ta maman ».</p>","<p>Personne ne pourra sacrifier sa vie pour toi, comme ta maman...</p>","<p>S’il te plait prend ce sens en considération,</p>","<p>Apprécie-le,</p>","<p>Et ressens-le.</p>","<p>Tu n’as pas besoin qu’une catastrophe extérieure arrive avant de te rendre compte que ta maman est prête à se sacrifier pour toi,</p>","<p>Mais par toi-même de l’intérieur vis ce sens,</p>","<p>« Personne ne t’aimera dans ce monde comme ta maman ».</p>","<p>L’histoire d’aujourd’hui vient de la Corée,</p>","<p>C’est l’histoire d’une maman qui s’appelle Wang,</p>","<p>Et son fils qui s’appelle Lee.</p>","<p>Donc Wang et son fils Lee,</p>","<p>Wang la maman pèse 120 kg,</p>","<p>Et son âge a dépassé les 60 ans...</p>","<p>Bien sûr c’est connu qu’après l’âge de 60 ans, ça devient difficile de perdre du poids,</p>","<p>Surtout les gens qui sont obèses...</p>","<p>C’est une chose très difficile pour ne pas dire impossible,</p>","<p>Car la capacité du corps à brûler les graisses faiblit énormément,</p>","<p>C’est une chose très difficile à accomplir.</p>","<p>Cette femme pèse donc 120 kg,</p>","<p>Et son fils unique Lee, </p>","<p>A été soudainement atteint d’un problème de rein...</p>","<p>Il lui fallait absolument une transplantation de rein,</p>","<p>Dans 3 mois maximum...</p>","<p>Sinon il mourra.</p>","<p>Des diagnostics et des analyses ont été faits,</p>","<p>Et il fallait un rein avec les mêmes fibres que lui,</p>","<p>Ils ont cherché un donneur d’organe compatible,</p>","<p>Mais ils n’ont trouvé personne...</p>","<p>Jusqu’à ce qu’ils découvrent que la seule personne avec un rein compatible c’est sa maman Wang.</p>","<p>Mais un grand problème s’est posé...</p>","<p>Lequel ?</p>","<p>Pour que l’opération de transplantation réussisse,</p>","<p>Ce n’était pas faisable avec le poids actuel de Wang...</p>","<p>La maman pèse 120 kg,</p>","<p>Ce n’est pas possible.</p>","<p>Il faut que son poids soit en dessous de 100 kg pour que l’opération réussisse...</p>","<p>C’est à dire il faut qu’elle perde environ 25 kg en 3 mois,</p>","<p>Et en plus à son âge qui a dépassé les 60 ans...</p>","<p>Vous imaginez à quel point c’est difficile ?</p>","<p>Déjà nous qui sommes jeunes,</p>","<p>On perd difficilement 3 kilos en 3 mois,</p>","<p>Et on est fiers du résultat...</p>","<p>Donc imaginez cette femme qui doit perdre 25 kilos en mois de 3 mois ?</p>","<p>La dame a commencé à réaliser qu’elle allait perdre son fils...</p>","<p>Qui est la personne qui est la plus capable de se sacrifier pour toi ?</p>","<p>Cette femme a commencé à faire des efforts immenses,</p>","<p>Elle marchait et courrait 20 kilomètres tous les jours,</p>","<p>Imaginez...</p>","<p>Puis elle a presque arrêté de manger,</p>","<p>Sauf le minimum pour survivre, et pour avoir assez d’énergie pour courrir.</p>","<p>Elle vivait en buvant de l’eau,</p>","<p>Elle vivait en mangeant une très petite quantité de nourriture,</p>","<p>Tout son souci c’était de perdre 25 kg à l’âge de 60 ans,</p>","<p>C’est un effort incroyable,</p>","<p>Et le résultat c’est qu’à la fin elle a pu perdre les 25 kg...</p>","<p>En combien de temps ?</p>","<p>En 2 mois.</p>","<p>C’est un exploit qui peut être mis dans le livre Guinness des records...</p>","<p>Lee a fait l’opération,</p>","<p>Elle a réussi,</p>","<p>Il a été sauvé de la mort,</p>","<p>Et des vidéos ont été filmées,</p>","<p>Je les ai publiées sur ma page Facebook,</p>","<p>Vous pouvez y voir la maman Wang pendant qu’elle est assise dans lit de l’hôpital à côté de son fils Lee,</p>","<p>Et on peut voir des photos et des vidéos formidables d’eux.</p>","<p>À la fin, personne ne t’aimera autant que maman...</p>","<p>Et personne ne sacrifiera sa vie pour toi comme ta maman...</p>","<p>Montre-lui donc ton amour,</p>","<p>Et rends-la heureuse,</p>","<p>Sans attendre qu’un problème arrive avant de t’activer.</p>","<p>Satisfais ta maman et sache que l’être humain le plus cher dans l’existence c’est ta maman,</p>","<p>Dessine sur son visage un sourire d’espoir,</p>","<p>Pour la rendre heureuse, et pour que tu vives heureux.</p>","<p>Un sourire d’espoir pour chaque personne qui donne du bonheur à sa maman,</p>","<p>Cette personne aura un sourire d’espoir sur terre, et un sourire d’espoir au Paradis.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "solution_contre_anxiete": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />", "<p>L’épisode d’aujourd’hui est un sens qui te débarrasse de l’anxiété,</p>","<p>Savez-vous ce que nous fait l’anxiété ?</p>","<p>« Moi, il m’arrivera tel problème »</p>","<p>« Moi, j’ai peur de perdre mon travail »</p>","<p>« Je n’aurai plus d’argent »</p>","<p>« Il arrivera quelque chose de mal à mes enfants »</p>","<p>« Ma fille ne trouvera pas de mari »...</p>","<p>Pourtant rien de tout ça n’est encore arrivé,</p>","<p>Mais de l’anxiété... Anxiété... Anxiété...</p>","<p>Inquiétudes, peurs, stress...</p>","<p>Et des médicaments antidépresseurs,</p>","<p>Et les gens sont fatigués et démoralisés...</p>","<p>Moi j’ai une solution pour les problèmes du futur qui ne sont pas encore arrivés,</p>","<p>C’est une méthode qui va t’apaiser, sans prendre de médicaments ni rien du tout...</p>","<p>« Un sourire d’espoir »</p>","<p>C’est quoi ? Je dois faire quoi ?</p>","<p>C’est un très beau sens appelé : « Supposer le Bien de la part de Dieu ».</p>","<p>Que penses-tu que Dieu fera avec toi dans le futur ?</p>","<p>Chaque fois que tu ressens des peurs pour l’avenir, applique cette méthode :</p>","<p>Tu penses que Dieu fera quoi ? </p>","<p>« Moi je pense que Dieu me donnera de belles choses... » Alors Il te les donnera !</p>","<p>Et toi tu penses que Dieu fera quoi ?</p>","<p>« Je pense que Dieu ne me pardonnera pas... » Alors Il ne te pardonnera pas.</p>","<p>Car il y a une très belle parole Divine (Hadith Qudusi) racontée par le Prophète Mohamed (bénédictions et paix soient sur lui) dans laquelle Dieu dit :</p>","<p>{Je suis à la hauteur de ce que Mon serviteur pense de Moi...</p> ","<p>Alors que Mon serviteur pense ce qu’il veut.</p>","<p>S’il suppose du Bien, alors il l’obtiendra.</p>","<p>Et s’il suppose du mal, alors ça l’atteindra. }</p>","<p>Vois-tu ce sens ?</p>","<p>C’est magnifique si tu vis avec...</p>","<p>Chaque fois que tu ressens des inquiétudes,</p>","<p>Demande-toi « Qu’est ce que je suppose de Dieu ? »</p>","<p>Dieu est Généreux, Miséricordieux... Comme tu l’imagines, Dieu le sera avec toi.</p>","<p>Je vais vous raconter une histoire :</p>","<p>C’est quelqu’un qui s’appelle Anass Ibn Annadr,</p>","<p>Et sa sœur qui s’appelle Rabi’a,</p>","<p>C’est une histoire de l’époque du Prophète (bpsl),</p>","<p>Anass et sa sœur sont d’une des grandes familles à Médine,</p>","<p>La famille Annadr est célèbre.</p>","<p>Et quand le Prophète (bpsl) a émigré de la Mecque vers Médine,</p>","<p>La famille Annadr s’est convertie à l’islam.</p>","<p>Mais bien sûr c’était encore nouveau pour eux...</p>","<p>Rabi’a la sœur d’Anass, avait une domestique qui travaillait chez elle,</p>","<p>Cette fille a commis une erreur,</p>","<p>Rabi’a s’est énervée,</p>","<p>Et elle l’a giflée...</p>","<p>Sa gifle était tellement forte qu’elle lui a cassé une dent.</p>","<p>La fille est partie chez ses parents avec une dent cassée,</p>","<p>Alors Anass a couru les voir pour leur proposer de l’argent en compensation,</p>","<p>Ils lui ont répondu « Nous n’allons prendre aucun centime,</p>","<p>Nous voulons que la loi du Talion soit appliquée (punition égale à l’offense) »</p>","<p>Le verset du Coran venait juste d’être révélé : {...Dent pour dent...}</p>","<p>Sourate 5 - Al-Mâ-‘idah : La Table Servie (verset 45)</p>","<p>Donc la famille a refusé le dédommagement en argent,</p>","<p>Ils ont dit « La dent de Rabi’a doit être cassée »</p>","<p>Le Prophète (bpsl) a donc dit à Anass « Nous allons casser la dent de Rabi’a »</p>","<p>La famille Anadrr avait une grande réputation...</p>","<p>Anass a dit « Ô Messager de Dieu, la dent de Rabi’a sera cassée devant les gens ? »</p>","<p>Le Prophète (bpsl) lui a répondu « Ô Anass, sa famille a refusé le dédommagement »</p>","<p>S’ils ont refusé c’est leur droit, la loi devra être appliquée pour tout le monde peu importe leur niveau social.</p>","<p>Anass a répété « Ô Messager de Dieu, la dent de Rabi’a sera cassée devant les gens ? »</p>","<p>Est-ce possible de faire ça...</p>","<p>Puis il a dit « Non Ô Messager de Dieu ! »</p>","<p>Il ne refuse pas la loi, mais il affirme quelque chose,</p>","<p>« Non Ô Messager de Dieu, la dent de Rabi’a ne sera pas cassée ! »</p>","<p>Dieu ne laissera pas ça se produire...</p>","<p>Et juste après avoir dit ça « Non Ô Messager de Dieu, la dent de Rabi’a ne sera pas cassée ! »</p>","<p>Le père de la fille est arrivé en disant « Ô Messager de Dieu, on pardonne. On accepte le dédommagement. »</p>","<p>Le Prophète (bpsl) a souri, et il a dit « Soubhana' Allah (Gloire à Dieu), Parmi les serviteurs de Dieu, il y'en a qui s'ils jurent sur Dieu Il les absous »</p>","<p>Si la personne jure, Dieu fait la chose sur laquelle elle jure...</p>","<p>« Supposer le Bien de la part de Dieu »</p>","<p>Et toi, que supposes-tu de la part de Dieu ?</p>","<p>Il te donnera de belles choses ?</p>","<p>Il élargira ta subsistance ?</p>","<p>Il te pardonnera ?</p>","<p>Il te protégera ?</p>","<p>Quelle est ta supposition de la part de Dieu...</p>","<p>Il te rendra heureux / heureuse ?</p>","<p>Il te fera réussir ?</p>","<p>Il t’accordera un bon mari / épouse ?</p>","<p>Ça sera tel que tu le supposes de la part de Dieu...</p>","<p>{Je suis à la hauteur de ce que Mon serviteur pense de Moi... </p>","<p>Alors que Mon serviteur pense ce qu’il veut.</p>","<p>S’il suppose du Bien, alors il l’obtiendra.</p>","<p>Et s’il suppose du mal, alors ça l’atteindra. }</p>","<p>C’est le sommet du sourire d’espoir.</p>","<br />", "<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "le_bilan_de_annee": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui dit :</p>","<p>Chaque chose au monde, tu peux la voir de 2 façons...</p>","<p>Tu peux la voir comme très moche, très mauvaise,</p>","<p>Ou bien tu peux la voir comme très belle.</p>","<p>Selon ton point de vue,</p>","<p>La vie c’est une question de point de vue...</p>","<p>Chaque chose au monde peut être vue de 2 façons,</p>","<p>Et toi, es-tu une personnalité optimiste ou bien pessimiste ?</p>","<p>Est-ce que tu vois toujours le côté positif ou bien négatif ?</p>","<p>Tu vois la moitié vide du verre ou bien la moitié pleine ?</p>","<p>L’histoire d’aujourd’hui, je l’ai vécue personnellement,</p>","<p>Le dernier jour de 2014.</p>","<p>Donc le 31 Décembre, je me suis assis seul,</p>","<p>Et je me suis dit « Et si je faisais un bilan de l’année dernière »</p>","<p>C’est à dire me rappeler de ce qui s’était passé cette année.</p>","<p>Je vous raconte mon expérience personnelle :</p>","<p>J’ai pris une feuille et un stylo,</p>","<p>Puis j’ai essayé de me souvenir de ce qui s’était passé en 2014,</p>","<p>Je me suis rendu compte que pendant cette année, je n’ai pas fait d’apparitions à la télévision,</p>","<p>J’ai trouvé qu’en 2014, je n’ai pas fait beaucoup d’interviews,</p>","<p>Je n’ai pas fait de conférences,</p>","<p>Et en 2014 je n’ai pas fait d’émission pendant le Ramadan,</p>","<p>Les gens me demandaient « Pourquoi tu as disparu ? »</p>","<p>Alors je me suis senti déçu, et j’ai pensé « Aïe... 2014 c’était une très mauvaise année ! »</p>","<p>Puis je me suis calmé un peu,</p>","<p>Et j’ai commencé à voir 2014, donc la même année mais d’une façon différente :</p>","<p>En 2014, j’ai rédigé pour la 1ère fois de ma vie une histoire,</p>","<p>Un livre appelé « Les aventures de Raffi Barakat »</p>","<p>Puis en 2014, je me suis préparé, et j’ai beaucoup beaucoup beaucoup lu de livres,</p>","<p>Pour préparer l’émission du Ramadan de l’année suivante...</p>","<p>Et pour faire un projet efficace et grand qui sera utile aux gens...</p>","<p>Puis j’ai lu beaucoup de contenu sur les bons comportements,</p>","<p>J’ai lu tout ce qui avait un rapport avec les principes et les bons comportements,</p>","<p>Du coup j’ai une matière / arguments très solide dans ce domaine...</p>","<p>Et là je me suis dit « Ahh 2014 c’est une année extrêmement belle ! »</p>","<p>Quelle belle année,</p>","<p>Elle m’a permis de bien me préparer pour l’avenir,</p>","<p>Grace à ce que j’ai obtenu cette année, je pourrai construire durant les 5 et 6 prochaines années de ma vie...</p>","<p>Quelle belle année !</p>","<p>Est-ce possible mes chers ?</p>","<p>C’est la même année,</p>","<p>Qui à mes yeux était très mauvaise...</p>","<p>Je vous raconte une expérience personnelle, j’ai vécu ça,</p>","<p>Puis cette même année est devenue belle à un point :</p>","<p>J’ai écrit mon premier livre d’aventures,</p>","<p>Je me suis préparé,</p>","<p>J’ai rassemblé une matière sur les bons comportements,</p>","<p>Et j’ai lu pour sortir des nouveaux arguments...</p>","<p>Quelle belle année !</p>","<p>Mes chers : Chaque chose au monde, dépend de comment tu la vois.</p>","<p>Peux-tu toi aussi faire un bilan de l’année dernière ?</p>","<p>Vas-tu la voir comme une mauvaise année,</p>","<p>Ou bien vas-tu la revoir et chercher les belles choses qu’elle t’a apportées ?</p>","<p>Pour rester un être humain positif,</p>","<p>Et pour construire ton avenir sans pessimisme.</p>","<p>Les personnes les plus heureuses sur terre, sont celles qui ont de l’espoir,</p>","<p>Celui qui est optimiste, a toujours un sourire d’espoir sur lui.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "30_ans_de_regrets": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L'épisode d'aujourd'hui parle du fait de ressentir les gens,</p>","<p>As-tu la capacité d'être assis où tu es, et de ressentir les autres ?</p>","<p>Ce qu'ils ressentent...</p>","<p>De quoi ils ont besoin...</p>","<p>Quelles sont leurs circonstances...</p>","<p>\"Ressentir l'autre\",</p>","<p>D'ailleurs c'est une des plus belles qualités,</p>","<p>Et c'est un des plus beaux bienfaits, que Dieu te donne la capacité de ne pas vivre à l'intérieur de toi-même,</p>","<p>Car il y a des personnes prisonnières dans une cage qui s'appelle «Moi-même»,</p>","<p>C'est une cage je le jure,</p>","<p>Il est pauvre celui qui n'arrive pas à voir dehors...</p>","<p>Il ne sait pas voir les autres,</p>","<p>Il ne ressent pas les gens autour de lui.</p>","<p>Quelle est l'histoire d'aujourd'hui ?</p>","<p>C'est une histoire très très très belle,</p>","<p>Une anecdote islamique ancienne,</p>","<p>Un des grands imams musulmans s'appelait Sariy Addine Assaqati,</p>","<p>Sariy Addin a dit une chose à ses élèves,</p>","<p>L'histoire que je vais vous raconter, c'est lui même qui l'a racontée aux élèves qu'il formait,</p>","<p>Ces élèves qui devraient le voir comme un héros etc.</p>","<p>C'est l'image qu'il devrait donner...</p>","<p>Non pas du tout,</p>","<p>Il était assis devant eux, et il leur apprenait ce sens,</p>","<p>Le sens de \"Ressentir l'autre\".</p>","<p>Il leur a dit :</p>","<p>\"Une parole que j'ai prononcée...\"</p>","<p>Quand cher imam ?</p>","<p>\"Il y a 30 ans, et je demande pardon à Dieu pour cette parole jusqu'à maintenant\"</p>","<p>Il leur a donc dit qu'il avait prononcé une phrase 30 ans auparavant,</p>","<p>et qu'il demande à Dieu de lui pardonner jusqu'à aujourd'hui.</p>","<p>Imaginez...</p>","<p>D'abord cette conscience éveillée à ce point,</p>","<p>Une parole prononcée 30 ans auparavant, et il demande pardon jusqu'à maintenant ?</p>","<p>Bien sûr tous les élèves ont demandé \"Quelle est cette parole Ô imam ?\"</p>","<p>C'est certainement une parole très grave...</p>","<p>Il leur a répondu \"J'avais dit : Dieu merci\"</p>","<p>Les élèves ont dit \"Quoi ?</p>","<p>Dieu merci est une parole très noble.</p>","<p>Comment peux-tu demander pardon à Dieu pour L'avoir remercié il y a 30 ans ?\"</p>","<p>Il leur a dit \"Je vais vous raconter ce qui s'est passé :</p>","<p>Il y a 30 ans, je vivais à Bagdad (en Iraq),</p>","<p>Et pendant que je donnais un cours à la mosquée,</p>","<p>J'ai entendu des gens crier à l'extérieur,</p>","<p>\"Au feu ! Au feu ! Il y a un incendie ! Il y a un incendie !\"</p>","<p>Bien sûr la réaction humaine c'est que tous les gens présents à la mosquée sont partis pour vérifier que leurs maisons n'avaient rien,</p>","<p>Il y a un feu dans la ville qui était petite,</p>","<p>Donc les habitants avaient peur pour leurs maisons.</p>","<p>Et l'imam Sariy Addine faisait aussi partie des gens qui ont couru voir leurs maisons, c'est naturel de faire ça.</p>","<p>Tous les gens courraient ensemble,</p>","<p>Et sur la route, ils ont croisé un enfant qui venait de la direction de l'incendie,</p>","<p>Il a vu l'imam Sariy Addine courir,</p>","<p>Et il lui a dit \"Rassure-toi imam, ta maison n'a rien\"</p>","<p>L'imam a dit \"Dieu merci\"</p>","<p>Et il a fait demi-tour.</p>","<p>Vous avez compris ?</p>","<p>Il a pensé \"Dieu merci, ma maison n'a rien\"</p>","<p>Il s'est arrêté, et il a laissé les autres gens courir...</p>","<p>Il raconte \"J'ai dit : \"Dieu merci\" pour moi-même,</p>","<p>Et je demande pardon à Dieu jusqu'à aujourd'hui.\"</p>","<p>Aïe... Quels sont ces gens ?</p>","<p>Quelle est cette époque,</p>","<p>Et quel est ce fait de ressentir les autres,</p>","<p>Et quelle est cette âme sensible...</p>","<p>Qui se rappelle d'une erreur commise 30 ans auparavant,</p>","<p>Et chaque fois qu'elle y pense, elle demande pardon à Dieu.</p>","<p>J'ai abandonné les gens, j'étais heureux pour moi-même, et j'ai laissé les autres personnes seules face à leurs inquiétudes...</p>","<p>Hier... Hier juste avant d'aller au studio d'enregistrement,</p>","<p>Je conduisais ma voiture dans la rue à côté de chez moi,</p>","<p>Et j'ai croisé une pauvre femme âgée qui avait 2 enfants,</p>","<p>Ils étaient assis dans la rue en plein hiver,</p>","<p>Ils avaient une couverture,</p>","<p>Et ils tremblaient de froid...</p>","<p>J'ai été très étonné, car des centaines de voitures passaient devant eux,</p>","<p>Et personne ne s'est arrêté pour leur demander \"Qu'est ce qui vous arrive ?\"</p>","<p>Ou \"Avez-vous besoin de quelque chose ?\"</p>","<p>J'étais le seul à l'avoir fait.</p>","<p>Pourquoi je raconte cette histoire ?</p>","<p>Pour vous dire que le fait de ressentir les autres c'est un très grand bienfait,</p>","<p>Ne t'emprisonne surtout pas à l'intérieur de cette cage qui s'appelle «Moi-même»,</p>","<p>En oubliant les gens...</p>","<p>L'imam Sariy Addine nous a appris une très grande leçon,</p>","<p>Quand il a dit \"Je demande pardon à Dieu, pour avoir dit \"Dieu merci\" car j'étais bien... Et que j'ai laissé les autres dans leurs soucis\"</p>","<p>Un sourire d'espoir pour chaque être humain qui ressent les autres autour de lui.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions</p>"],

            "histoire_de_van_gogh": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui dit : Prends du plaisir dans ce que tu fais.</p>","<p>C’est une recette formidable pour réussir dans la vie.</p>","<p>Prends du plaisir dans ton travail, et tu vivras heureux.</p>","<p>Quelle est l’histoire d’aujourd’hui ?</p>","<p>C’est l’histoire d’un artiste peintre connu dans le monde entier : Vincent Van Gogh.</p>","<p>Van Gogh est un des plus célèbres artistes dans le monde,</p>","<p>Ses tableaux sont vendus à des millions de dollars,</p>","<p>Et ses petits enfants gagnent énormément d’argent,</p>","<p>Nous ne jalousons personne,</p>","<p>Mais l’idée est que Van Gogh prenait du plaisir dans ce qu’il faisait,</p>","<p>Et quelle est la chose étonnante dans l’histoire ?</p>","<p>C’est que cet homme n’est devenu célèbre qu’après sa mort…</p>","<p>Mes chers, la surprise c’est que Van Gogh a dessiné 800 tableaux,</p>","<p>Et pendant qu’il était vivant, il n’a pas réussi à vendre 1 seul tableau…</p>","<p>Sauf un seul tableau qu’a acheté la sœur d’un ami à lui,</p>","<p>Elle a payé une somme très petite,</p>","<p>Elle l’a acheté pour 50 dollars…</p>","<p>Et plus tard, Van Gogh a appris qu’elle n’avait pas acheté ce tableau car il lui plaisait,</p>","<p>Mais cette femme avait envie de se marier avec Van Gogh,</p>","<p>Alors elle a acheté le tableau pour se rapprocher de lui…</p>","<p>Et quand il l’a appris, ça l’a brisé.</p>","<p>Van Gogh n’a vendu aucun tableau jusqu’à sa mort,</p>","<p>Mais un instant…</p>","<p>Quand est ce que ses tableaux ont été vendus ?</p>","<p>C’est longtemps après sa mort.</p>","<p>Et les millions de dollars qui en ont profité ?</p>","<p>Ce sont ses petits enfants.</p>","<p>Et Van Gogh n’a vendu qu’un seul tableau pendant toute sa carrière ?</p>","<p>Oui, 1 seul tableau acheté par la sœur de son ami,</p>","<p>Et personne d’autre ne voulait de ses tableaux…</p>","<p>Mais pourquoi je vous raconte cette histoire ?</p>","<p>Pouvez-vous imaginer que cet homme a continué à dessiner 800 tableaux…</p>","<p>Pouvez-vous imaginer que tous les gens lui disaient « Nous ne voulons pas de ton travail »</p>","<p>Et Van Gogh continuait à dessiner… 800 tableaux,</p>","<p>Chaque tableau prenait par exemple 2 mois de travail.</p>","<p>800 tableaux !</p>","<p>Et il n’a pas désespéré,</p>","<p>Même s’il savait que personne ne voulait de lui…</p>","<p>Mais pourquoi il a continué ?</p>","<p>Savez-vous pour quelle raison il ne s’est pas arrêté ?</p>","<p>Car il prenait du plaisir dans ce qu’il faisait…</p>","<p>Car lui, il connaissait sa valeur,</p>","<p>Peu importe si les autres la voient ou pas.</p>","<p>Car ce n’est pas important comment les autres me voient,</p>","<p>Ce qui importe c’est que moi je crois en ce que je fais.</p>","<p>C’est un sens très fort,</p>","<p>Et le plus surprenant c’est que c’est Van Gogh lui-même qui l’a dit,</p>","<p>Il disait « La seule chose qui me fait ressentir le bonheur dans cette vie, est le dessin »</p>","<p>Je fais ça car je prends du plaisir,</p>","<p>Et la raison pour laquelle il a continué à dessiner 800 tableaux sans trouver d’acheteurs,</p>","<p>Est qu’il était heureux dans ce qu’il faisait…</p>","<p>Il dessinait pour trouver son bonheur personnel,</p>","<p>Ce n’est pas important comment les autres te voient,</p>","<p>Ce qui est important c’est que toi tu prennes du plaisir dans ton travail,</p>","<p>Tant que c’est un bien, et tant que c’est utile.</p>","<p>C’est un sens très important,</p>","<p>Un sens pour avoir un sourire d’espoir et un bonheur dans la vie.</p>","<p>Si tu fais une bonne chose,</p>","<p>Elle connaîtra la réussite tôt ou tard,</p>","<p>Même après ta mort…</p>","<p>Mais as-tu la même détermination que Van Gogh ?</p>","<p>800 tableaux qu’il a dessinés, car il croyait en ce qu’il faisait.</p>","<p>Un sourire d’espoir pour ceux qui persistent pour réussir dans la vie.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"],

            "histoire_de_charlie_chaplin": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>Chaque personne au monde peut voir son métier de 2 façons :</p>","<p>Est-ce que c’est pour gagner de l’argent ?</p>","<p>Ou bien en plus de ça, il y a un message dans son métier ?</p>","<p>C’est-à-dire avoir un rêve à réaliser à travers ce travail…</p>","<p>Ou bien juste gagner 2 sous, vivre avec et c’est tout.</p>","<p>Je raconte tout ça spécialement pour les artistes,</p>","<p>Est-ce que l’artiste a un message à passer ?</p>","<p>Ou bien il fait ce métier juste parce qu’il est doué et qu’il a du talent dans ce domaine ?</p>","<p>Puis une question plus difficile…</p>","<p>Qui vit le plus longtemps ?</p>","<p>C’est-à-dire qui reste dans la mémoire des gens pendant de longues années ?</p>","<p>Est-ce que c’est l’acteur qui joue des rôles et c’est tout,</p>","<p>Ou bien c’est celui qui fait passer un message ?</p>","<p>Je vais vous raconter aujourd’hui l’histoire d’un artiste,</p>","<p>Il avait des moyens très très très modestes,</p>","<p>Car à son époque, le cinéma était encore faible…</p>","<p>Qui est-ce ?</p>","<p>C’est Charlie Chaplin,</p>","<p>Vous le connaissez tous,</p>","<p>Et on l’a tous vu dans des films,</p>","<p>À l’époque où le cinéma était muet,</p>","<p>C’est-à-dire il n’y avait pas de son…</p>","<p>Il devait jouer des rôles dans des films qui durent 1 heure sans que tu entendes sa voix.</p>","<p>Imaginez Charlie Chaplin est célèbre jusqu’à maintenant,</p>","<p>Et c’est un des symboles mondiaux…</p>","<p>Charlie Chaplin est décédé en 1977,</p>","<p>Mais il est vivant dans nos mémoires,</p>","<p>Alors que beaucoup d’acteurs qui ont joué dans des films avec de grands moyens techniques,</p>","<p>Sont décédés, ils ont été oubliés, et ils ont disparu des mémoires des gens.</p>","<p>Et vous imaginez qu’en marchant dans les rues en Europe,</p>","<p>Tu peux trouver des écrans avec des films de Charlie Chaplin,</p>","<p>Et les touristes s’arrêtent devant,</p>","<p>Moi aussi ça m’est arrivé,</p>","<p>Tu t’arrêtes, tu as envie de regarder le film,</p>","<p>Tu voulais faire du shopping, mais tu n’y vas pas, car tu as envie de voir une scène de Charlie Chaplin.</p>","<p>Ah bon ? Il est vivant jusqu’à maintenant, même s’il est décédé en 1977…</p>","<p>Mais pourquoi il est encore vivant ?</p>","<p>Car il était porteur d’un message,</p>","<p>Il ne jouait pas des rôles et c’est tout… Non,</p>","<p>Charlie Chaplin a vécu pendant la période de la révolution industrielle,</p>","<p>Les usines étaient construites en grand nombre,</p>","<p>Il fallait plus de production,</p>","<p>C’était un mouvement très excessif aux États-Unis et en Europe,</p>","<p>Alors l’homme a commencé à sentir que les ouvriers étaient exploités, opprimés, et que les patrons les traitaient mal…</p>","<p>Il n’y avait pas de droits des travailleurs comme aujourd’hui,</p>","<p>Cet homme va faire des films qui défendent les ouvriers…</p>","<p>Et dans tous ses films, il jouait le rôle d’un ouvrier modeste,</p>","<p>Il montrait la vie à l’intérieur de l’usine,</p>","<p>Au milieu des machines,</p>","<p>Qu’il n’y avait pas de temps suffisant pour manger ou se reposer,</p>","<p>Que les travailleurs étaient fatigués, et que les patrons les traitaient comme des machines…</p>","<p>Et il faisait des films comiques, pour à la fois faire rire les gens… Et les sensibiliser en même temps.</p>","<p>Comment utiliser l’humour pour faire passer un grand message,</p>","<p>Comment jouer formidablement bien un rôle au cinéma, tout en transmettant un message,</p>","<p>Comment vivre longtemps dans les mémoires des gens.</p>","<p>Mes chers,</p>","<p>Les gens qui m’écoutent,</p>","<p>Les artistes,</p>","<p>Les chauffeurs de taxis,</p>","<p>Les avocats,</p>","<p>Les ingénieurs,</p>","<p>C’est une très bonne chose de gagner de l’argent en travaillant,</p>","<p>Mais ce qui est encore plus beau, c’est qu’en même temps que tu touches un salaire, tu transmets un message…</p>","<p>Charlie Chaplin est encore vivant jusqu’aujourd’hui,</p>","<p>Des gens sont vite oubliés,</p>","<p>Alors que d’autres vivent très longtemps… Car ils étaient porteurs d’un message,</p>","<p>Et en plus ça garantit un sourire d’espoir à leurs petits enfants, et aux générations qui suivront.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"],

            "jeune_cherche_travail": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’histoire d’aujourd’hui est celle d’un jeune qui s’appelle Nader,</p>","<p>Son histoire est magnifique,</p>","<p>Et c’est lui qui me l’a racontée.</p>","<p>Il m’a dit : Quand j’étais étudiant à l’université, </p>","<p>Comme tous les jeunes je ne faisais pas grand-chose,</p>","<p>Je révisais vite fait…</p>","<p>(Il faisait des études de tourisme et hôtellerie).</p>","<p>Il raconte : Mon papa était quelqu’un de très respecté et très apprécié,</p>","<p>Mais il a pris sa retraite avant que je finisse mes études,</p>","<p>Du coup il ne pouvait pas me pistonner pour trouver un travail,</p>","<p>Et je ne trouvais pas de travail de mon côté,</p>","<p>Alors je passais mes journées assis au café avec mes amis,</p>","<p>Je n’avais rien pour m’occuper,</p>","<p>Ça y est, j’avais accepté ma situation de chômage…</p>","<p>Puis un jour, un de nos voisins est passé devant le café,</p>","<p>Il est directeur d’un hôtel,</p>","<p>Et il a remarqué que j’étais toujours assis au café…</p>","<p>J’ai eu un déclic « J’ai un diplôme de tourisme et hôtellerie, et lui il est directeur d’un hôtel »</p>","<p>Je me suis levé, et je suis parti le voir en disant « Tonton, peux-tu m’embaucher chez vous à l’hôtel ? »</p>","<p>Il m’a regardé, et ça se voyait que j’étais relâché…</p>","<p>Il m’a dit « Mon fils, on embauche des Hommes qui sont prêts à travailler dur et à transpirer »</p>","<p>Sa phrase m’a fait très mal…</p>","<p>Alors j’ai réagi en disant « Moi je suis prêt à travailler dur et à transpirer ! »</p>","<p>Il m’a répondu « Dans ce cas, viens demain travailler avec l’équipe des bagagistes »</p>","<p>:)</p>","<p>Je lui ai dit « Mais j’ai un grand diplôme en tourisme et hôtellerie »</p>","<p>Il m’a répondu « Tu veux porter des bagages, ou tu veux rester assis au café ? »</p>","<p>Je lui ai dit « Non, je préfère porter des bagages »</p>","<p>Nader me raconte : Je suis parti travailler à l’hôtel,</p>","<p>J’ai commencé à porter les bagages,</p>","<p>Et je pleurais…</p>","<p>« Moi je suis réduit à porter des bagages ? »</p>","<p>Et quand j’entendais que des égyptiens arrivaient à l’hôtel, je tremblais,</p>","<p>Car j’avais peur que ce soit quelqu’un que je connaisse, et qu’il me voie en train de porter des bagages…</p>","<p>Je me sentais humilié,</p>","<p>Mais je le faisais dans l’espoir que notre voisin va bientôt me donner un meilleur poste,</p>","<p>Mais notre voisin a quitté l’hôtel…</p>","<p>Il a démissionné,</p>","<p>Et un nouveau directeur est arrivé,</p>","<p>Et il m’a trouvé dans l’équipe des bagagistes.</p>","<p>Je suis parti lui parler de mes diplômes,</p>","<p>Et il m’a répondu « Tu vas travailler avec les bagagistes ».</p>","<p>Mais je suis bac + …</p>","<p>Le directeur ne voulait rien savoir.</p>","<p>Puis en plus il voulait faire des changements dans le fonctionnement de l’hôtel,</p>","<p>Alors il voulait un uniforme pour chaque personne qui travaille dans l’hôtel,</p>","<p>Il a fait venir un tailleur, pour prendre les mesures de tous les employés, car on va faire des uniformes.</p>","<p>Je suis reparti voir le directeur « S’il vous plait… »</p>","<p>Il m’a dit « Tu vas travailler avec les bagagistes ».</p>","<p>Le tailleur est arrivé, il a pris mes mesures avec les autres bagagistes,</p>","<p>Et pendant qu’il prenait mes mesures, je pleurais…</p>","<p>Je suis parti voir ma maman en disant « Je vais quitter ce travail ! »</p>","<p>Elle m’a répondu « Accroche-toi à cette occasion, ne la laisse pas, et demande à Dieu de t’ouvrir les portes »</p>","<p>J’ai Prié… Prié… Prié…</p>","<p>Et une surprise s’est produite :</p>","<p>Quand le tailleur est revenu avec les uniformes,</p>","<p>J’ai été surpris de voir qu’il s’était trompé,</p>","<p>Et qu’il m’avait ramené un uniforme de réceptionniste…</p>","<p>La personne qui est à l’accueil, qui reçoit les touristes etc.</p>","<p>Le directeur a appris que le tailleur avait fait une erreur,</p>","<p>Bien sûr il l’a bien engueulé…</p>","<p>Puis il m’a vu pendant que je portais la tenue de réceptionniste,</p>","<p>Et il m’a dit « En fait, ton apparence est bien présentable comme réceptionniste,</p>","<p>Je vais te donner une chance pendant 2 semaines, pour voir si tu t’en sors ou pas »</p>","<p>Nader raconte : J’ai senti que Dieu a fait que le tailleur se soit trompé,</p>","<p>Car j’étais déterminé,</p>","<p>Car j’ai persisté,</p>","<p>Je suis parti travailler à la réception,</p>","<p>Et je retenais chaque millimètre de détails…</p>","<p>J’apprenais tout par cœur,</p>","<p>Je m’accrochais à ma chance bec et ongles…</p>","<p>Je vous dis la surprise ?</p>","<p>Savez-vous où travaille Nader aujourd’hui ?</p>","<p>Nader est le directeur de l’hôtel Hilton de Tabuk (une ville en Arabie Saoudite),</p>","<p>Imaginez… Oui c’est lui le directeur de l’hôtel,</p>","<p>Et c’est lui qui m’a raconté son histoire,</p>","<p>Il m’a demandé de la dire dans l’émission « Un sourire d’espoir »,</p>","<p>Pour que les jeunes sachent qu’il ne faut refuser aucune occasion dans la vie,</p>","<p>Et qu’il faut persévérer pour réussir.</p>","<p>Nader a commencé comme bagagiste, et il a fini comme directeur d’hôtel,</p>","<p>Grâce à 1 seul mot « Persister pour réussir ».</p>","<p>Félicitations Nader pour le sourire d’espoir dans ta vie.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"],

            "histoire_jeune_ecrivain": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui parle d’un jeune écrivain,</p>","<p>Il écrit des œuvres littéraires.</p>","<p>Il est égyptien,</p>","<p>Et il est âgé de 28 ans.</p>","<p>Son histoire en toute simplicité, nous apprend 1 seule idée :</p>","<p>« Ne désespère jamais dans la vie ».</p>","<p>Ne te décourage pas…</p>","<p>Tente… Tente, et re-tente,</p>","<p>Tu peux échouer… Échouer et re-échouer,</p>","<p>Ce n’est pas une honte !</p>","<p>Mais ne désespère pas, si tu crois en ce que tu fais, et que tu aimes ce que tu fais.</p>","<p>Ce jeune s’appelle Tamer Abdou Amine.</p>","<p>Tamer a participé à 77 concours de littérature en Égypte,</p>","<p>Pour présenter des histoires courtes qu’il a écrites.</p>","<p>Il a fait ça pendant 3 ans…</p>","<p>Vous imaginez ?</p>","<p>Il a écrit des histoires courtes,</p>","<p>Et dès qu’il y avait un concours littéraire,</p>","<p>Il se présentait.</p>","<p>Il finissait toujours parmi les derniers…</p>","<p>Et parfois le jury ne lisait même pas ses histoires, ils l’ignoraient.</p>","<p>Puis il entendait qu’un nouveau concours était organisé,</p>","<p>Il se présentait…</p>","<p>Mais ils refusaient sa candidature.</p>","<p>Il a continué à tenter sa chance pendant 3 ans, sans résultat.</p>","<p>Après tout ce temps, certains diraient « C’est fini, il faut changer de métier »,</p>","<p>Mais en réalité, Tamer n’a pas désespéré,</p>","<p>Qu’a-t-il fait ?</p>","<p>Il a entendu parler d’un concours littéraire organisé par l’UNICEF,</p>","<p>Il n’est pas organisé en Égypte, ni dans le monde Arabe,</p>","<p>Mais à l’étranger.</p>","<p>Les 77 concours précédents, étaient en Égypte et dans d’autres pays arabes,</p>","<p>Il envoyait ses candidatures partout.</p>","<p>Cette fois il a vu que c’était organisé par l’UNICEF…</p>","<p>« Tu devrais redescendre sur terre, et accepter la réalité Tamer »,</p>","<p>Non ! Jamais,</p>","<p>Il a envoyé sa candidature,</p>","<p>C’était en 2006.</p>","<p>Et la surprise est qu’il a remporté le 1er prix, du meilleur jeune écrivain dans le monde.</p>","<p>Ça lui a beaucoup remonté le moral,</p>","<p>Il a continué à participer à d’autres concours,</p>","<p>Et il a remporté le 1er prix, au concours de la littérature de jeunesse à Montréal au Canada.</p>","<p>Et dans le même concours, il a été classé 33ème dans la littérature d’adultes.</p>","<p>Puis il a participé à un autre concours, et il a gagné le 1er prix.</p>","<p>Ensuite il a été choisi parmi les 5 meilleurs jeunes talents littéraires étrangers aux États-Unis,</p>","<p>C’était en 2008.</p>","<p>Et maintenant il travaille comme correspondant du Washington Post, en Égypte,</p>","<p>Puis il participe à l’écriture du script d’un film hollywoodien, par l’auteur d’Harry Potter.</p>","<p>C’est quoi tout ça ?</p>","<p>Et il participe aussi à la création des bandes dessinées de Tintin en 2014.</p>","<p>Tamer Abdou Amine,</p>","<p>De 77 fois où il a obtenu Zéro… Où il a échoué,</p>","<p>À tout ce succès.</p>","<p>Je suis fier d’être son ami,</p>","<p>Et je suis fier de voir un jeune réussir à ce point,</p>","<p>Tamer dessine un sourire d’espoir à chaque être humain qui désespère dans la vie.</p>","<p>Son histoire nous apprend : « Ne désespère jamais, garde toujours de l’espoir ».</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Sa bénédiction.</p>"],

            "la_loi_de_l_ecartement": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d'aujourd'hui parle d’une loi des lois de la vie,</p>","<p>Cette loi, je l’ai apprise quand je préparais mon doctorat avec mon tuteur,</p>","<p>Ma thèse de doctorat était sur la coexistence entre les gens : Comment vivre ensemble, au lieu d’être tout le temps en conflit.</p>","<p>Cet homme qui était mon tuteur, était moitié Irakien / moitié britannique,</p>","<p>Donc il avait chez lui un côté oriental et un côté occidental.</p>","<p>Cet homme m’a appris une règle dans la vie,</p>","<p>Il m’a dit « Il existe une loi qui s’appelle : La loi de l’écartement »</p>","<p>C’est quoi cette loi de l’écartement ? </p>","<p>Je ne comprenais pas ce que ça voulait dire...</p>","<p>Il m’a dit « La loi de l’écartement ça veut dire : Écarter une chose, réduire la quantité d’une chose »</p>","<p>Je lui ai demandé « Comment ça ? »</p>","<p>Il m’a répondu « Tu veux repousser le mal ? »</p>","<p>Je lui ai dit « Oui »</p>","<p>Il m’a répondu « La loi dit : Repousse le mal par le Bien »</p>","<p>Quand tu fais beaucoup de Bien, tu repousses automatiquement le mal...</p>","<p>Imagine un espace : Quand le Bien prend beaucoup de place dedans, ça laisse moins de place au mal...</p>","<p>Après avoir entendu cette loi,</p>","<p>Je me suis assis pour méditer dessus,</p>","<p>Et j’ai découvert que cette règle est présente dans le Coran d’une façon très claire...</p>","<p>{Les bonnes œuvres dissipent les mauvaises}</p>","<p>Coran : Sourate 11 - Hûd (verset 114)</p>","<p>Je me suis dit « Ah d’accord ! »</p>","<p>Pourquoi quand on pense à ce verset, on pense toujours que c’est valable juste au niveau personnel,</p>","<p>C’est à dire tu as beaucoup de mauvaises actions : Alors va faire des bonnes actions pour que Dieu te pardonne les mauvaises.</p>","<p>Mais pourquoi on l’applique seulement à un niveau personnel, et on ne l’applique pas au niveau de la société entière ?</p>","<p>Il y a une chose qui ne te plait pas ?</p>","<p>La loi de l’écartement c’est : Ne te dispute pas avec la personne...</p>","<p>Que faire alors ? Fais encore plus de Bien.</p>","<p>Fais une bonne chose... Puis une autre bonne chose... Puis une autre bonne chose...</p>","<p>Et ne dis pas « Il y a trop de mal »</p>","<p>Non, augmente le Bien,</p>","<p>Car c’est la meilleure façon de réduire le mal,</p>","<p>Car {Les bonnes œuvres dissipent les mauvaises}</p>","<p>Qui peut vivre en appliquant ce concept ?</p>","<p>Tu es mécontent de quelqu’un...</p>","<p>Par exemple ton directeur au travail, qui te traite d’une mauvaise façon,</p>","<p>{Les bonnes œuvres dissipent les mauvaises}</p>","<p>Fais des bonnes choses au travail encore et encore...</p>","<p>Et c’est pareil dans la vie,</p>","<p>Dans la rue,</p>","<p>Et partout,</p>","<p>Si on applique cette règle, elle ramènera un sourire d’espoir.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la Miséricorde de Dieu et Ses bénédictions.</p>"],

            "52_ans_d_echecs": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui parle de quelqu’un qui a essayé de réaliser un rêve pendant 52 ans sans parvenir à rien du tout…</p>","<p>C’est-à-dire c’est un homme américain,</p>","<p>Et son CV,</p>","<p>Ou sa biographie c’est des échecs sans arrêt…</p>","<p>Jusqu’à ce qu’il arrive à un point de réussite épatant.</p>","<p>Je vais donc lire avec vous sa biographie,</p>","<p>Mais pourquoi je vous raconte cette histoire ?</p>","<p>Pour dire aux jeunes : L’échec crée la réussite.</p>","<p>Beaucoup d’échecs + de la détermination = Un succès inévitable.</p>","<p>Écoute avec moi sa biographie :</p>","<p>Il a échoué à l’école à l’âge de 11 ans…</p>","<p>D’accord.</p>","<p>Il s’est présenté comme candidat et il a perdu aux élections municipales à l’âge de 22 ans…</p>","<p>D’accord.</p>","<p>Il a ouvert une entreprise, et il a perdu son argent à l’âge de 24 ans…</p>","<p>Il a fait une dépression nerveuse à l’âge de 27 ans, à cause de la succession des défaites dans sa vie.</p>","<p>Il est entré en faculté de droit, il a fait des études pour devenir avocat,</p>","<p>Et il a essayé de se présenter aux élections du congrès américain,</p>","<p>Mais il a perdu les élections à l’âge de 34 ans…</p>","<p>Puis il a encore perdu les élections suivantes à l’âge de 36 ans…</p>","<p>Il a continué à travailler comme avocat pendant un moment,</p>","<p>Puis il a décidé de se présenter aux élections du sénat américain,</p>","<p>Mais il a perdu les élections du sénat à l’âge de 45 ans…</p>","<p>Il a essayé de devenir vice-président des États-Unis,</p>","<p>Mais sa candidature a échoué pour le poste de vice-président à l’âge de 47 ans…</p>","<p>Il a réessayé de se présenter aux élections du sénat,</p>","<p>Mais il a encore perdu les élections du sénat à l’âge de 49 ans…</p>","<p>Vous imaginez combien il a connu d’échecs ?</p>","<p>Quand je parle de sa vie c’est : Échec… Échec… Échec…</p>","<p>Mais il parait que cet échec construit des choses en lui,</p>","<p>Quelqu’un sait qui est cet homme ?</p>","<p>Imaginez qui est cette personne qui a perdu et qui a échoué ce grand nombre de fois ?</p>","<p>C’est le président américain Abraham Lincoln.</p>","<p>Qui est devenu le 16ème président des États-Unis,</p>","<p>Et qui a été élu président à l’âge de 52 ans…</p>","<p>Après tout ce grand nombre d’échecs,</p>","<p>Il va réussir,</p>","<p>Et il va faire de très grandes réalisations,</p>","<p>C’est un des présidents américains les plus marquants de l’histoire.</p>","<p>Et c’est quoi son CV ?</p>","<p>9 situations d’échecs…</p>","<p>Mes chers,</p>","<p>Les jeunes,</p>","<p>Ne soyez jamais tristes quand vous échouez.</p>","<p>Tant que tu réessayes,</p>","<p>Et tant que tu es déterminé,</p>","<p>1 fois après l’autre… Après l’autre…</p>","<p>Je jure par Dieu que tu vas réussir !</p>","<p>Sois comme le timbre de poste,</p>","<p>Tu vois le timbre quand on le colle sur une enveloppe ?</p> ","<p>Ça y est, il ne se décolle plus…</p>","<p>Pose un but devant toi,</p>","<p>Et ta persistance sur ton rêve, fera que l’univers entier finira par avancer dans la même direction que toi,</p>","<p>Ton rêve se réalisera,</p>","<p>Et à ce moment tu verras un sourire d’espoir.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"],

            "hopital_gratuit": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’histoire d’aujourd’hui vient de l’Ouganda en Afrique,</p>","<p>Je suis parti visiter l’Ouganda, lors d’une tournée en Afrique,</p>","<p>Et c’est là-bas que j’ai connu cette histoire…</p>","<p>L’histoire en toute simplicité, est celle d’un jeune du moyen orient,</p>","<p>Son papa est décédé,</p>","<p>Son papa était un homme très très très riche,</p>","<p>Mais il était très charitable et généreux,</p>","<p>Il donnait de l’argent pour aider les associations caritatives,</p>","<p>Pour construire des hôpitaux, des centres d’éducation… Etc.</p>","<p>C’était un homme qui dépensait généreusement.</p>","<p>Et quand le papa est décédé,</p>","<p>Son fils a hérité de sa fortune,</p>","<p>C’était le seul fils, avec quelques sœurs.</p>","<p>Et quand le fils a touché la fortune, et qu’il est devenu riche,</p>","<p>La 1ère chose qu’il a faite,</p>","<p>Quand les associations caritatives sont venues le voir…</p>","<p>Il leur a dit « Vous vous croyez chez vous ??</p>","<p>Vous pensez que vous allez m’arnaquer comme vous arnaquiez mon père ?</p>","<p>Que vous allez prendre l’argent et le dépenser à gauche et à droite ?</p>","<p>Cette époque est révolue !</p>","<p>Ne revenez plus ici,</p>","<p>Je ne veux plus vous revoir ! »</p>","<p>Les gens des associations sont partis…</p>","<p>Et ça y est, il a arrêté tout ce que son papa faisait,</p>","<p>Il a continué à vivre normalement sa vie,</p>","<p>C’est un homme d’affaires, qui veut développer sa fortune,</p>","<p>Puis c’est tout.</p>","<p>Tout son objectif dans la vie c’est d’agrandir son chiffre d’affaires…</p>","<p>Les jours vont passer,</p>","<p>Puis un jour, une affaire s’est présentée en Ouganda,</p>","<p>Il est parti sur place,</p>","<p>Pour rencontrer les responsables, signer de gros contrats…</p>","<p>Et vendre ses produits là-bas.</p>","<p>Pendant que ce jeune du moyen orient était en Ouganda,</p>","<p>Il se baladait pour visiter le pays,</p>","<p>Et pendant qu’il marchait il s’est arrêté choqué…</p>","<p>Il a trouvé un hôpital qui soigne gratuitement les pauvres,</p>","<p>Chaque personne pauvre peut venir se soigner sans payer d’argent.</p>","<p>Jusqu’ici ça peut sembler normal,</p>","<p>Mais sur l’hôpital il y a marqué le nom de son papa décédé…</p>","<p>Imaginez quelqu’un à qui il arrive ça,</p>","<p>Après qu’il ait arrêté de faire le Bien…</p>","<p>Ce jeune a vu que l’hôpital portait le nom de son père.</p>","<p>Et sans dire qui il était,</p>","<p>Il est entré dans l’hôpital,</p>","<p>Il a commencé à regarder…</p>","<p>Puis il a demandé à rencontrer le directeur,</p>","<p>Il est entré voir le directeur en tant qu’un arabe du moyen orient qui pourrait les aider,</p>","<p>Puis le directeur a commencé à lui raconter…</p>","<p>Mais le jeune voulait poser une question précise : « Qui a construit cet hôpital ? »</p>","<p>Le directeur lui a dit le nom de son papa…</p>","<p>Il lui a dit « Cet homme a sauvé la vie de milliers d’Ougandais…</p>","<p>Cet homme a soigné beaucoup de gens,</p>","<p>Mais malheureusement il est décédé il y a 3 mois,</p>","<p>Et depuis, les conditions de l’hôpital n’arrêtent pas de se détériorer…</p>","<p>Avant on Priait pour que Dieu récompense cet homme,</p>","<p>Aujourd’hui on Prie pour que Dieu se venge de son fils »</p>","<p>Le jeune a pleuré…</p>","<p>Il lui a dit « Je suis le fils de cet homme,</p>","<p>Et dès aujourd’hui l’argent va vous revenir »</p>","<p>Puis il a dit aux gens qui sont dans l’hôpital</p>","<p>« J’ai appris une grande leçon,</p>","<p>Je remercie Dieu de m’avoir fait venir ici…</p>","<p>Comme si mon papa m’envoyait un signe : Ne détruis pas ce que j’ai construit.</p>","<p>L’argent va revenir comme avant. »</p>","<p>S’il te plait : Si ton papa fait le Bien,</p>","<p>Ne change surtout pas le chemin qu’il a commencé…</p>","<p>Si ton papa était bon avec les gens,</p>","<p>Sois comme lui…</p>","<p>Plus on fait le Bien, plus on aide les pauvres, et plus Dieu nous rend heureux, et plus Dieu protège nos enfants quand on n’est plus là,</p>","<p>La lignée de la famille continue avec un sourire d’espoir,</p>","<p>Génération après génération…</p>","<p>Car on continue sur le chemin du Bien.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"],

            "le_mauvais_coiffeur": ["<p>Quand la vie semble difficile, Parfois nous avons besoin d'entendre une nouvelle idée qui nous aide, entendre un bon comportement qui nous protège, entendre une histoire ou une anecdote d'une autre personne qui a réussi... Quand on entend son histoire, un sourire d'espoir se dessine sur notre visage.</p>", "<p>L'émission \"Un sourire d'espoir\" tous les jours sur la radio \"nougoum fm\" dessine sur nos visages des idées, des bonnes manières, de la joie nous aidant à avoir plus d'espoir dans nos vies.</p>", "<br />","<p>L’épisode d’aujourd’hui te dit : Cherche ton talent et tu gagneras de l’or.</p>","<p>C’est vrai…</p>","<p>Cherche l’endroit de ton talent,</p>","<p>Développe-le,</p>","<p>Fais-le grandir,</p>","<p>Et ça deviendra la source de tes revenus,</p>","<p>Ça te fera gagner de l’or…</p>","<p>Mais le problème c’est que des gens meurent et leurs talents meurent avec eux,</p>","<p>Et il y a des gens qui sont enterrés, et leurs talents sont enterrés avec eux,</p>","<p>Puis il y a des personnes qui découvrent leurs talents trop tard malheureusement.</p>","<p>Dieu est Juste,</p>","<p>Il n’a pas donné un talent à quelques personnes, en délaissant les autres…</p>","<p>Non, Dieu a donné à chaque être humain un talent,</p>","<p>S’il l’utilise, il gagnera de l’or.</p>","<p>Laissez-moi vous raconter l’histoire d’aujourd’hui :</p>","<p>Il s’est transformé d’un mauvais coiffeur, au succès limité…</p>","<p>À un des fondateurs de la révolution industrielle en Europe.</p>","<p>Pouvez-vous l’imaginer ?</p>","<p>Il s’appelle Richard Arkwright,</p>","<p>Il est né en 1732,</p>","<p>Il est né en Grande Bretagne,</p>","<p>C’était un coiffeur,</p>","<p>Mais un coiffeur modeste,</p>","<p>Ce n’est pas son talent,</p>","<p>Mais c’est le travail qu’il avait trouvé…</p>","<p>On choisit une université ou nos études supérieures en fonction de nos notes,</p>","<p>Mais dans quel domaine sommes-nous vraiment doués ?</p>","<p>Personne n’y réfléchit…</p>","<p>Cet homme a donc travaillé comme coiffeur spécialiste des perruques,</p>","<p>Les perruques des femmes,</p>","<p>Et les perruques des juges aux tribunaux du 18 siècle,</p>","<p>Vous les avez sûrement déjà vues dans des films.</p>","<p>Le travail de cet homme était donc de fabriquer ces perruques,</p>","<p>Mais il n’était pas doué,</p>","<p>Et même en tant que coiffeur il n’était pas bon,</p>","<p>Puis les perruques ont commencé à disparaitre,</p>","<p>Les gens ne les portaient plus autant qu’au 17ème siècle,</p>","<p>Les clients devenaient de plus en plus rares…</p>","<p>Jusqu’à ce qu’il fasse faillite,</p>","<p>Il a fermé son salon de coiffure,</p>","<p>Et il s’est mis à réfléchir…</p>","<p>La question était la même que celle que je vous pose :</p>","<p>« Dans quoi suis-je doué ? »</p>","<p>« Dans quel domaine j’excelle ? »</p>","<p>« Quels sont mes loisirs ? »</p>","<p>« Quels sont les talents ? »</p>","<p>Est-ce que quelqu’un parmi nous s’assoit seul et médite sur ces questions ?</p>","<p>Pourquoi mes chers, on avance dans un tourbillon ?</p>","<p>Ça veut dire quoi un tourbillon…</p>","<p>Courir de l’école à l’université</p>","<p>Courir de l’université à la recherche d’un emploi</p>","<p>Est-ce raisonnable que pas 1 seule fois tu n’as fait une pause pour te demander « Quels sont mes loisirs »</p>","<p>« Comment développer mes compétences »</p>","<p>« Quels cours suivre »</p>","<p>Puis entrer sur internet pour chercher des moyens de me développer…</p>","<p>Pourquoi on n’utilise internet que pour regarder les photos des gens ?</p>","<p>Pourquoi ne pas utiliser internet pour chercher des conseils et faire du développement personnel ?</p>","<p>Cet homme a fait ça : « Quels sont mes talents ? »</p>","<p>Il a découvert qu’il était doué dans la mécanique,</p>","<p>Il aime les machines…</p>","<p>« Alors pourquoi je travaillais comme coiffeur ? »</p>","<p>Pouvez-vous croire que le fait que son magasin se soit fermé, c’est une Miséricorde de Dieu ?</p>","<p>Parfois Dieu te ferme une porte, car ta subsistance est dans une autre porte,</p>","<p>Et toi tu te fâches…</p>","<p>Cet homme a décidé d’utiliser son talent,</p>","<p>Savez-vous ce qu’il a fait ?</p>","<p>Il a inventé une chose appelée « Carding machine »</p>","<p>C’est une machine textile, capable de transformer le coton brut en fil…</p>","<p>C’était une des 1ères machines qui ont lancé la révolution industrielle,</p>","<p>Elle permettait de produire en grande quantité,</p>","<p>Avant l’arrivée de James Watt et les autres inventeurs,</p>","<p>Cet homme a été le 1er à réfléchir comment les machines peuvent permettre une grande production,</p>","<p>Richard Arkwright est devenu célèbre en Europe,</p>","<p>Et grâce aux machines qu’il fabriquait, il est devenu un des hommes les plus riches en Angleterre…</p>","<p>Car il a cherché son talent,</p>","<p>Et il a travaillé pour le développer.</p>","<p>Un sourire d’espoir pour chaque jeune garçon ou fille,</p>","<p>Au lieu d’avancer sur des rails de l’école à l’université…</p>","<p>Ça ne veut pas dire que tu ne dois pas aller à l’école ou à la faculté,</p>","<p>Bien sûr tu dois y aller et faire des études,</p>","<p>Mais en même temps tu dois chercher ton vrai talent,</p>","<p>Tu dois le développer,</p>","<p>Et savoir que c’est ce qui te fera gagner de l’or.</p>","<p>Un sourire d’espoir pour chaque personne qui cherche son talent,</p>","<p>Et un sourire d’espoir pour chaque papa et maman qui aident leurs enfants à découvrir leurs talents,</p>","<p>En tant que parents, c’est le meilleur cadeau que vous pouvez offrir à vos enfants.</p>","<br>","<p>Merci,</p>","<p>Et que la paix soit sur vous ainsi que la miséricorde de Dieu et Ses bénédictions.</p>"]
        }
    }
]
